Repository: alexaytov/ai-hub
Catalog: ai-hub-ui/src/locale/messages.*.xlf
Languages: bg

source: Chat Agents
bg: Чат Агенти

source: Create
bg: Създай

source: Name
bg: Име

source: Description
bg: Описание

source: Model
bg: Модел

source: System Message
bg: Системно Съобщение

source: Action
bg: Действие

source: Delete
bg: Изтрий

source: Agent:
bg: Агент:

source: Type your message...
bg: Въведете вашето съобещение...

source: Chat
bg: Чат

source: Audit Logs
bg: Логове за проследимост

source: Action Log
bg: Действие

source: Chat Models
bg: Чат Модели

source: Type
bg: Тип

source: AI Chat Model
bg: Изкуствен Интелект Чат Модел

source: Send
bg: Изпрати

source: Chats
bg: Чатове

source: Created
bg: Създаено

source: Agent
bg: Агент

source: Open
bg: Отворено

source: Agent Successfully Created
bg: Агентът беше създаден

source: View Agents
bg: Виж Агентите

source: Name:
bg: Име:

source: Description:
bg: Описание:

source: System Message:
bg: Системни Съобщения:

source: Waiting response...
bg: Изчакване на отговор...

source: Model:
bg: Модел:

source: Submit
bg: Създай

source: Create Chat Model
bg: Създай Чат Модел

source: Chat Model Successfully Created
bg: Чат моделът беше успешно създаден

source: View Models
bg: Виж Моделите

source: Type:
bg: Тип:

source: API Key:
bg: Ключ за достъп:

source: API Key is required
bg: Ключът за достъп е задължителен

source: View Messages
bg: Виж Съобещнията

source: Message:
bg: Съобщение:

source: AI Hub
bg: Централа за Изкуствен Интелект

source: One place for all things AI
bg: Едното място за всико свързано с изкуствен интелект

source: Home
bg: Начална Страница

source: System Messages
bg: Системни Съобщения

source: Agents
bg: Агенти

source: Settings
bg: Настройки

source: Sign out
bg: Излез

source: Welcome
bg: Добре дошли

source: Get the best out of AI
bg: Извлчеи най-доборото от изкуствения интелект

source: Customize the AI model
bg: Настрой изкуствения интелект

source: Message & Model
bg: Съобщение и Модел

source: Talk to someone or something
bg: Говори с някого или с нещо

source: User Information
bg: Потребителска информация

source: No Data
bg: Без Данни

source: Get to know yourself
bg: Опознай се

source: Username
bg: Потребителско име

source: Enter your username
bg: Въведи потребителско име

source: Username is required
bg: Потребителското име е задължително

source: Password
bg: Парола

source: Enter your password
bg: Въведи парола

source: Password is required
bg: Паролата е задължителна

source: Login
bg: Вход

source: If you don't have an account,
bg: Ако нямаш акаунт,

source: register here
bg: регистрай се тук

source: Register
bg: Регистрирай се

source: If you already have an account,
bg: Ако вече има потребителски акаунт,

source: login here
bg: влез тук

source: Message
bg: Съобщение

source: User Information Successfully Updated
bg: Потребителската информация беше обновена

source: An error occurred: {{ error }}
bg: Възникна грешка: {{ error }}

source: Username:
bg: Потребителско име:

source: Password:
bg: Парола:

source: Edit
bg: Промени

source: Save
bg: Запази
